tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/versions"
brew "cmake"
brew "cscope"
brew "git"
brew "gradle"
brew "maven"
brew "neovim"
brew "nmap"
brew "node"
brew "sqlite"
brew "python"
brew "pipenv"
brew "pkg-config"
brew "r"
brew "stow"
brew "zsh"
cask "intellij-idea-ce"
cask "pycharm-ce"
